/* Localized versions of Info.plist keys */

CFBundleName = "QTCoreVideo103";
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "QTCoreVideo103 version 2.0, Copyright 2008-2011 Apple Inc.";
NSHumanReadableCopyright = "(c) 2008-2011 Apple Inc.";
